tap "homebrew/bundle"
brew "jpeg-xl"
brew "aom"
brew "unbound"
brew "harfbuzz"
brew "ffmpeg"
brew "gcc"
brew "git"
brew "tcl-tk"
brew "git-gui"
brew "httpd"
brew "mingw-w64"
brew "node", link: false
brew "nvm"
brew "openssl@1.1"
brew "portaudio"
brew "pyenv"
brew "python@3.10"
brew "python@3.11"
brew "spim"
